/*Controls Names*/
"HPStraightPaperPath" = "Alternate Output Bin Is Open (Straight Paper Path)";

/*UntitledCustomName*/
"UntitledString"="Namnlös";

/*Alerts Srings*/
"InvalidUserNameAlertTitle" = "Felaktigt värde i fältet \"%@\"";
"InvalidUserNameAlertMessage" = "Värdet i fältet \"%@\" kan vara tomt eller innehåller eventuellt ogiltiga symboler. Det kommer att ersättas med standardanvändarens namn.";
"InvalidJobNameAlertTitle" = "Felaktigt värde i fältet \"%@\"";
"InvalidJobNameAlertMessage" = "Värdet i fältet \"%@\" kan vara tomt eller innehåller eventuellt ogiltiga symboler. Det kommer att ersättas med \"%@\".";

"PINValidationAlertTitle" = "Felaktig KOD";
"PINValidationAlertMessage" = "KODENS längd är felaktig och har ändrats för att överensstämma med det fyrsiffriga formatet.";
"PINValidationAlert2Message" = "Pin (Personal Identification Number) godkändes inte. Ett giltigt PIN-nummer måste ha exakt fyra siffror.";
"PINValidationModalAlert2Message" = "PIN (Personal Identification Number) för lagrade jobb godkändes inte. Navigera till panelen Lagring av jobb och ange en fyrsiffrig PIN-kod.";
"PINValidationAlert3Message" = "Pin (Personal Identification Number) godkändes inte. Ett giltigt PIN-nummer måste ha exakt åtta siffror.";

/*Controls Titles*/
"OkButton" = "OK";

/*PDE titles*/
"Accounting" = "Bokföring";
"Color" = "Färg";
"Color/Quality" = "Färg/kvalitet";
"Finishing" = "Efterbehandling";
"Paper/Quality" = "Papper/kvalitet";
"Paper" = "Papper";
"Job Storage" = "Lagra utskrift";
"Watermarks" = "Vattenstämpar";

/*Tab Titles*/
"Basic"="Grundläge (Basic)";
"CMYK Settings"="Inställningar för CMYK";
"Text"="Text";
"Graphics"="Bilder";
"Photographs"="Fotografier";
"Advanced"="Avancerat";
"Other"="Annat";
"Booklet Printing"="Utskrift av broschyr";
"Manual Duplex"="Manuell dubbelsidig utskrift";
"Image Shift"="Bildväxling";

"Concept Preview"="Förhandsgranskning av koncept";
"Description"="Beskrivning";
"Advanced options"="Avancerade alternativ";

/*Units*/
"inches" = "tum";
"mm" = "mm";
"cm" = "cm";
"in" = "in";

"Front"="Framsida";
"Back"="Baksida";

/*Summary Titles*/
"AccountID" = "Konto-ID";
"UserName" = "Användarnamn";
"ComputerName" = "Datorns namn";
"DomainName" = "Domännamn";
"Time" = "Time";
"UUID" = "UUID";
"ApplicationName" = "Programnamn";
"ApplicationFilename" = "Programfilnamn";
"DepartmentID" = "Avdelnings-ID";
"DepartmentAccessCode" = "Avdelningens åtkomstkod";
"Group" = "Grupp";
"JobName"="Dokumentnamn";

/*Summary driver info*/
"Driver Name" = "Namn på drivrutiner";
"Driver Core Version" = "Version av drivrutiner";
"Driver Support Version" = "Supportversion för drivrutiner";
"HPPostScriptDriverName" = "HP PostScript Driver";

/*Strings related to the advanced color options adjustments tabs*/
"Reset" = "Återställ";
